{
    "initial_message": "नमस्ते <full_name> आपकी बजाज आलियांज लाइफ़ पॉलिसी नंबर <policy_number> के संबंध में यह एक ऑटोमेटेड सर्विस कॉल है ~ इस कॉल को जारी रखने के लिए कृपया इंग्लिश या हिंदी में से कोई एक भाषा चुनें",
    "utter_no_input": "आपकी बजाज आलियांज लाइफ़ पॉलिसी नंबर <policy_number> के संबंध में यह एक ऑटोमेटेड सर्विस कॉल है ~ इस कॉल को जारी रखने के लिए कृपया इंग्लिश या हिंदी में से कोई एक भाषा चुनें",
    "utter_no_input_again": "क्षमा करें~ हम इस समय आपको समझने में असमर्थ हैं~ हम आपके कॉल को हमारे ग्राहक सहायता प्रतिनिधि को ट्रांसफर कर रहे हैं~कृपया लाइन पर बने रहे ~ EOC",
    "utter_bot_not_understand": "क्षमा करें~ हम इस समय आपको समझने में असमर्थ हैं~ हम आपके कॉल को हमारे ग्राहक सहायता प्रतिनिधि को ट्रांसफर कर रहे हैं~कृपया लाइन पर बने रहे ~ EOC",
    "utter_wrong_number": "परेशानी के लिए माफ़ी चाहूंगी ~ हम अपने रिकार्ड्स अपडेट करेंगे ~ धन्यवाद~आपका दिन शुभ हो ~ EOC",
    "utter_busy": "हम आपको बाद में कॉल करेंगे ~ धन्यवाद~आपका दिन शुभ हो ~ EOC",
    "utter_other_lang_first": "मुझे खेद है ~ वर्तमान में मैं केवल हिंदी या इंग्लिश में आपकी सहायता कर पाऊंगा ~ कृपया हिंदी या इंग्लिश के बीच एक भाषा का चयन करें",
    "utter_other_lang_second": "हमारी ग्राहक सेवा टीम आपको वापस बुलाएगी ~ धन्यवाद ~ आपका दिन शुभ हो ~ EOC",
    "utter_affirm_it_hin": "धन्यवाद~इनकम टैक्स रिटर्न फाइल करने में आपकी मदद करने के लिए ~हमने आपकी बजाज आलियांज लाइफ इंश्योरेंस पॉलिसी के करेंट फाइनेंसियल इयर <year> के लिए आपका प्रीमियम पेड सर्टिफिकेट तैयार कर दिया है~यदि आप चाहते है की हम आपको यह सर्टिफिकेट भेजे तो कृपया हाँ कहें",
    "utter_affirm_it_eng": "Thank you ~ To help you file Income Tax returns we have generated your Premium Paid Certificate towards your Bajaj Allianz Life Insurance policy ~ for current financial year <year> ~ Please say yes if you want us to send the certificate | eng",
    "utter_end": "अपना समय देने और हमारे साथ बने रहने के लिए धन्यवाद ~ आपका दिन शुभ हो ~ EOC",
    "utter_yes": "हमनें यह सर्टिफिकेट आपके रजिस्टर्ड ईमेल आईडी पर शेयर कर दिया है ~ और हमने आपके रजिस्टर्ड मोबाइल नंबर पर एसएमएस के जरिये सर्टिफिकेट डाउनलोड करने के लिए एक लिंक भी भेजा है यदि आपको यह जानकारी समझ आगयी है तो कृपया हाँ कहें या यदि आप इसे दोबारा सुनना चाहते है तो रिपीट कहें",
    "utter_yes_repeat": "हमनें यह सर्टिफिकेट आपके रजिस्टर्ड ईमेल आईडी पर शेयर कर दिया है ~ और हमने आपके रजिस्टर्ड मोबाइल नंबर पर एसएमएस के जरिये सर्टिफिकेट डाउनलोड करने के लिए एक लिंक भी भेजा है ~ अपना समय देने और हमारे साथ बने रहने के लिए धन्यवाद ~ आपका दिन शुभ हो ~ EOC",
    "utter_faq_who": "यह कॉल बजाज की तरफ से है ~ आपकी पालिसी के बारे मे",
    "utter_faq_policy": "हमारे रेकॉर्ड के अनुसार आपका पालिसी नंबर है <policy_number>",
    "short_message": "इस कॉल को जारी रखने के लिए कृपया इंग्लिश या हिंदी में से कोई एक भाषा चुनें",
    "utter_number_not_found": "माफ़ कीजिएगा ~ लेकिन हमारे पास अभी तक आपकी जानकारी नहीं है ~ EOC"
}